{
  "nombre": "Colombia",
  "imagen": "https://pixabay.com/get/g2d4fd13e0a23a901f5b61d31702dee84502b0e1d8596def768d390f4be8a9b28dd986dd8d2dbf985d581a0febb54b2c0ca90d722579a4b67645ce4e89a8a3d37_1280.jpg",
  "descripcion": "Colombia, oficialmente República de Colombia, es un país soberano situado en la región noroccidental de América del Sur. Se constituye en un Estado unitario, social y democrático de derecho, cuya forma de gobierno es de República presidencialista; con dos cámaras legislativas (Cámara de Representantes y Senado), también por sufragio directo, voluntario y secreto, con 4 años de mandato, pero que en cambio sí pueden ser reelegidos. Su capital y ciudad más poblada es Bogotá. Es una república organizada políticamente en treinta y dos departamentos descentralizados y el Distrito Capital de Bogotá,​ sede del Gobierno nacional."
}
{
  "nombre": "Argentina",
  "imagen": "https://pixabay.com/get/g1e4a493e685d9ff8fbe7883c7bcd650caf60209a3eb81d37dd2431a4705bd77b0e0ccfda692b1ef9bf759cf0faa39be4a68126afe1ae8de4de18a293514c5101_1280.jpg",
  "descripcion": "Argentina, oficialmente República Argentina, es un país soberano de América del Sur, ubicado en el extremo sur y sudeste de ese subcontinente. Adopta la forma de gobierno republicana, democrática, representativa y federal. Se constituye como un país federal descentralizado, compuesto por veintitrés provincias más la Ciudad Autónoma de Buenos Aires, designada como Capital Federal."
}
{
  "nombre": "Uruguay",
  "imagen": "https://pixabay.com/get/g79cba58e5dffd3e73479284ffff99cbb559780b38760b627f5ba67c4ef550af34ee5ca05000cea98cd428b2d4eda8370abc3851f49cfd33a70566bf1f293d2fe_1280.jpg",
  "descripcion": "Uruguay, cuyo nombre oficial es República Oriental del Uruguay, es un país soberano de América del Sur, situado en la parte oriental del Cono Sur. Su capital y ciudad más poblada es Montevideo. Limita al noreste con Brasil —con el estado de Río Grande del Sur—, al oeste y suroeste con Argentina —con las provincias de Corrientes, Entre Ríos y Buenos Aires, y la Ciudad Autónoma de Buenos Aires (separada por el Río de la Plata)— y tiene costas en el océano Atlántico por el sur. Abarca 176 215 km² y es el segundo país más pequeño de Sudamérica, después de Surinam. Según los datos definitivos del último censo del Instituto Nacional de Estadística en 2023, la población de Uruguay es de 3 499 451 habitantes donde el 48% corresponde a hombres y el 52% a mujeres,​ lo que lo sitúa en la décima posición entre los doce países sudamericanos. ​Se ha estimado por el INE el margen de omisión en 3,9%, con lo que la población total del país sería en 2023 de 3 580 000 habitantes. Del total de población en 2023 (3,5 millones), el 97% viven en ciudades y el 56% del total en el área metropolitana de Montevideo, lo que significa 1 960 000 habitantes en la citada conurbación."
}
